Repository: grecolatinovivo-create/Sobremesa
Catalog: native-ios/Sobremesa/Resources/Localizable.xcstrings
Source language: it
Languages: de, en, es, fr, pt

# seed.circle.salaascolto.name
source: Sala d'ascolto
de: Hörzimmer
en: The Listening Room
es: Sala de escucha
fr: Salon d'écoute
pt: Sala de escuta

# seed.circle.salaascolto.theme
source: Dischi ascoltati per intero, dall'inizio alla fine
de: Alben ganz gehört, von Anfang bis Ende
en: Records listened to whole, start to finish
es: Discos escuchados enteros, de principio a fin
fr: Des disques écoutés en entier, du début à la fin
pt: Discos ouvidos por inteiro, do início ao fim

# seed.circle.sguardi.name
source: Sguardi sull'arte
de: Blicke auf die Kunst
en: Ways of Seeing
es: Miradas sobre el arte
fr: Regards sur l'art
pt: Olhares sobre a arte

# seed.circle.sguardi.theme
source: Mostre, quadri e immagini da guardare insieme
de: Ausstellungen und Bilder, gemeinsam betrachtet
en: Exhibitions, paintings and images to look at together
es: Exposiciones, cuadros e imágenes para mirar juntos
fr: Expositions, tableaux et images à regarder ensemble
pt: Exposições, quadros e imagens para ver juntos

# seed.circle.taccuino.name
source: Taccuino di viaggio
de: Reisetagebuch
en: Travel Notebook
es: Cuaderno de viaje
fr: Carnet de voyage
pt: Caderno de viagem

# seed.circle.taccuino.theme
source: Libri e pagine che portano lontano
de: Bücher und Seiten, die weit tragen
en: Books and pages that carry you far
es: Libros y páginas que llevan lejos
fr: Des livres et des pages qui mènent loin
pt: Livros e páginas que levam longe

# seed.comment.1
source: E il finale in locanda resta uno dei più coraggiosi del Novecento.
de: Und das Ende im Gasthaus bleibt eines der mutigsten des Jahrhunderts.
en: And the ending at the inn is still one of the bravest of the century.
es: Y el final en la posada sigue siendo uno de los más valientes del siglo.
fr: Et la fin à l'auberge reste l'une des plus courageuses du siècle.
pt: E o final na estalagem continua sendo um dos mais corajosos do século.

# seed.comment.2
source: Porto i popcorn e una teoria su Bergman e gli scacchi che non vi aspettate.
de: Ich bringe Popcorn mit und eine Theorie über Bergman und Schach, die ihr nicht erwartet.
en: I'll bring popcorn and a theory about Bergman and chess you won't expect.
es: Llevo palomitas y una teoría sobre Bergman y el ajedrez que no os esperáis.
fr: J'apporte le pop-corn et une théorie sur Bergman et les échecs que vous n'attendez pas.
pt: Levo pipoca e uma teoria sobre Bergman e xadrez que vocês não esperam.

# seed.comment.3
source: «Non rivela, difende»: me lo scrivo sul taccuino.
de: „Es enthüllt nicht, es verteidigt“ – das schreibe ich mir auf.
en: “It doesn't reveal, it defends”: writing that in my notebook.
es: «No revela, defiende»: me lo apunto en el cuaderno.
fr: « Elle ne révèle pas, elle défend » : je le note dans mon carnet.
pt: “Não revela, defende”: vou anotar no caderno.

# seed.comment.4
source: Ci sono stato domenica: la sala delle Giuditte vale il viaggio da sola.
de: Ich war am Sonntag dort: der Saal mit den Judith-Bildern ist allein die Reise wert.
en: I went on Sunday: the room with the Judiths is worth the trip on its own.
es: Estuve el domingo: la sala de las Judit vale el viaje por sí sola.
fr: J'y suis allé dimanche : la salle des Judith vaut le voyage à elle seule.
pt: Fui no domingo: a sala das Judites vale a viagem por si só.

# seed.comment.5
source: Rito approvato. Io aggiungo: copertina del disco in mano mentre si ascolta.
de: Ritual genehmigt. Ich ergänze: das Plattencover in der Hand beim Hören.
en: Ritual approved. I'd add: hold the record sleeve while you listen.
es: Ritual aprobado. Yo añado: la funda del disco en la mano mientras se escucha.
fr: Rituel approuvé. J'ajoute : la pochette du disque entre les mains pendant l'écoute.
pt: Ritual aprovado. Eu acrescento: capa do disco na mão enquanto se ouve.

# seed.comment.6
source: Questa la rubo per la prossima cena di famiglia.
de: Die leihe ich mir fürs nächste Familienessen aus.
en: Stealing this for the next family dinner.
es: Esta me la quedo para la próxima cena familiar.
fr: Je la garde pour le prochain dîner de famille.
pt: Vou roubar essa para o próximo jantar de família.

# seed.me.bio
source: Insegno lingue antiche e colleziono conversazioni lente. Qui per ciò che nutre.
de: Ich unterrichte alte Sprachen und sammle langsame Gespräche. Hier für das, was nährt.
en: I teach ancient languages and collect slow conversations. Here for what nourishes.
es: Enseño lenguas antiguas y colecciono conversaciones lentas. Aquí por lo que nutre.
fr: J'enseigne les langues anciennes et je collectionne les conversations lentes. Ici pour ce qui nourrit.
pt: Ensino línguas antigas e coleciono conversas lentas. Aqui pelo que nutre.

# seed.post.1
source: Finito stanotte «Il deserto dei Tartari». La vera vertigine non è l'attesa di Drogo: è accorgersi di quanta vita si può spendere aspettando che la vita cominci.
de: Heute Nacht „Die Tatarenwüste“ beendet. Der wahre Schwindel ist nicht Drogos Warten, sondern zu begreifen, wie viel Leben man damit verbringen kann, auf das Leben zu warten.
en: Finished “The Tartar Steppe” last night. The real vertigo isn't Drogo's waiting: it's realizing how much life you can spend waiting for life to begin.
es: Anoche terminé «El desierto de los tártaros». El verdadero vértigo no es la espera de Drogo: es darse cuenta de cuánta vida se puede gastar esperando a que la vida empiece.
fr: Fini cette nuit « Le Désert des Tartares ». Le vrai vertige n'est pas l'attente de Drogo : c'est de mesurer combien de vie on peut dépenser à attendre que la vie commence.
pt: Terminei ontem à noite “O deserto dos tártaros”. A verdadeira vertigem não é a espera de Drogo: é perceber quanta vida se pode gastar esperando a vida começar.

# seed.post.2
source: Rivisto «Il settimo sigillo» per il cineforum. La partita a scacchi non è con la morte: è con il tempo che ci è dato. Martedì ne parliamo.
de: „Das siebente Siegel“ für den Filmclub wieder gesehen. Die Schachpartie geht nicht gegen den Tod, sondern gegen die Zeit, die uns gegeben ist. Dienstag sprechen wir darüber.
en: Rewatched “The Seventh Seal” for the film club. The chess game isn't with death — it's with the time we're given. We'll talk on Tuesday.
es: He vuelto a ver «El séptimo sello» para el cinefórum. La partida de ajedrez no es contra la muerte: es contra el tiempo que se nos da. El martes lo comentamos.
fr: Revu « Le Septième Sceau » pour le ciné-club. La partie d'échecs ne se joue pas contre la mort, mais contre le temps qui nous est donné. On en parle mardi.
pt: Revi “O sétimo selo” para o cineclube. A partida de xadrez não é contra a morte: é contra o tempo que nos é dado. Na terça a gente conversa.

# seed.post.3
source: Alla mostra su Artemisia Gentileschi ho capito che la luce di Caravaggio, nelle sue mani, diventa un'altra cosa: non rivela, difende.
de: In der Ausstellung über Artemisia Gentileschi habe ich verstanden: Caravaggios Licht wird in ihren Händen etwas anderes – es enthüllt nicht, es verteidigt.
en: At the Artemisia Gentileschi exhibition I understood that Caravaggio's light, in her hands, becomes something else: it doesn't reveal, it defends.
es: En la exposición de Artemisia Gentileschi entendí que la luz de Caravaggio, en sus manos, se vuelve otra cosa: no revela, defiende.
fr: À l'exposition Artemisia Gentileschi, j'ai compris que la lumière du Caravage, entre ses mains, devient autre chose : elle ne révèle pas, elle défend.
pt: Na exposição de Artemisia Gentileschi entendi que a luz de Caravaggio, nas mãos dela, vira outra coisa: não revela, defende.

# seed.post.4
source: Stasera «Kind of Blue» per intero, luci basse, telefono in un'altra stanza. Al terzo ascolto si sente Bill Evans respirare.
de: Heute Abend „Kind of Blue“ am Stück, Licht gedimmt, das Telefon in einem anderen Zimmer. Beim dritten Hören hört man Bill Evans atmen.
en: Tonight “Kind of Blue” in full, lights low, phone in another room. By the third listen you can hear Bill Evans breathe.
es: Esta noche «Kind of Blue» entero, luces bajas, el teléfono en otra habitación. A la tercera escucha se oye respirar a Bill Evans.
fr: Ce soir, « Kind of Blue » en entier, lumières basses, téléphone dans une autre pièce. À la troisième écoute, on entend Bill Evans respirer.
pt: Hoje à noite “Kind of Blue” inteiro, luz baixa, telefone em outro cômodo. Na terceira audição dá para ouvir Bill Evans respirar.

# seed.post.5
source: Idea del giorno: la sobremesa non è il tempo che avanza dopo il pasto, è il motivo per cui si apparecchia.
de: Gedanke des Tages: Die Sobremesa ist nicht die Zeit, die nach dem Essen übrig bleibt – sie ist der Grund, warum man den Tisch deckt.
en: Thought of the day: sobremesa isn't the time left over after the meal — it's the reason you set the table.
es: Idea del día: la sobremesa no es el tiempo que sobra después de comer, es el motivo por el que se pone la mesa.
fr: Idée du jour : la sobremesa n'est pas le temps qui reste après le repas, c'est la raison pour laquelle on met la table.
pt: Ideia do dia: a sobremesa — no sentido espanhol, a conversa que fica à mesa — não é o tempo que sobra depois da refeição: é o motivo de pôr a mesa.

# tab.circoli
source: Circoli
de: Zirkel
en: Circles
es: Círculos
fr: Cercles
pt: Círculos

# tab.salotto
source: Salotto
de: Salon
en: Salon
es: Salón
fr: Salon
pt: Sala

# tab.tavola
source: Tavola
de: Tisch
en: Table
es: Mesa
fr: Table
pt: Mesa

# tab.tu
source: Tu
de: Du
en: You
es: Tú
fr: Toi
pt: Você

# tavola.candidates.empty
source: Non c'è ancora nessuno da invitare: le persone arriveranno quando Sobremesa si aprirà al mondo.
de: Noch niemand zum Einladen: Die Menschen kommen, wenn Sobremesa sich der Welt öffnet.
en: No one to invite yet: people will arrive when Sobremesa opens to the world.
es: Todavía no hay nadie a quien invitar: la gente llegará cuando Sobremesa se abra al mundo.
fr: Personne à inviter pour l'instant : les gens arriveront quand Sobremesa s'ouvrira au monde.
pt: Ainda não há ninguém para convidar: as pessoas chegarão quando o Sobremesa se abrir ao mundo.

# tavola.candidates.section
source: Persone che potresti invitare
de: Menschen, die du einladen könntest
en: People you could invite
es: Personas que podrías invitar
fr: Des personnes à inviter
pt: Pessoas que você poderia convidar

# tavola.friends.empty
source: Nessuno a tavola, ancora.
de: Noch niemand am Tisch.
en: No one at the table, yet.
es: Nadie en la mesa, todavía.
fr: Personne à table, pour l'instant.
pt: Ninguém à mesa, ainda.

# tavola.friends.section
source: A tavola
de: Am Tisch
en: At the table
es: En la mesa
fr: À table
pt: À mesa

# tavola.full.annulla
source: Annulla invito
de: Einladung zurückziehen
en: Cancel invitation
es: Cancelar invitación
fr: Annuler l'invitation
pt: Cancelar convite

# tavola.full.hint
source: Quando una sedia si libera, l'invito parte da solo.
de: Sobald ein Stuhl frei wird, geht die Einladung von selbst raus.
en: When a chair frees up, the invitation goes out on its own.
es: Cuando se libere una silla, la invitación saldrá sola.
fr: Dès qu'une chaise se libère, l'invitation part toute seule.
pt: Quando uma cadeira for liberada, o convite sai sozinho.

# tavola.full.message
source: La tavola è piena. Per invitare %@, libera una sedia.
de: Der Tisch ist voll. Um %@ einzuladen, gib einen Stuhl frei.
en: The table is full. To invite %@, free a chair.
es: La mesa está llena. Para invitar a %@, libera una silla.
fr: La table est pleine. Pour inviter %@, libère une chaise.
pt: A mesa está cheia. Para convidar %@, libere uma cadeira.

# tavola.invito.condividi
source: Condividi
de: Teilen
en: Share
es: Compartir
fr: Partager
pt: Compartilhar

# tavola.invito.crea
source: Crea un codice d'invito
de: Einladungscode erstellen
en: Create an invite code
es: Crear un código de invitación
fr: Créer un code d'invitation
pt: Criar um código de convite

# tavola.invito.sospeso
source: Invito in sospeso
de: Einladung ausstehend
en: Invitation pending
es: Invitación pendiente
fr: Invitation en attente
pt: Convite pendente

# tavola.invito.title
source: Invita qualcuno alla tavola
de: Lade jemanden an den Tisch ein
en: Invite someone to the table
es: Invita a alguien a la mesa
fr: Invite quelqu'un à la table
pt: Convide alguém para a mesa

# tavola.motto
source: Dodici è il numero giusto. Per una nuova voce, una deve alzarsi.
de: Zwölf ist die richtige Zahl. Für eine neue Stimme muss eine aufstehen.
en: Twelve is the right number. For a new voice, one must stand up.
es: Doce es el número justo. Para una nueva voz, una debe levantarse.
fr: Douze est le bon nombre. Pour une nouvelle voix, une doit se lever.
pt: Doze é o número certo. Para uma nova voz, uma precisa se levantar.

# tavola.sedie.libere
source: %lld sedie libere
de: %lld freie Stühle
en: %lld free chairs
es: %lld sillas libres
fr: %lld chaises libres
pt: %lld cadeiras livres

# tavola.title
source: Tavola
de: Tisch
en: Table
es: Mesa
fr: Table
pt: Mesa

# toast.accolto
source: %1$@ ora abita «%2$@».
de: %1$@ bewohnt jetzt „%2$@“.
en: %1$@ now inhabits “%2$@”.
es: %1$@ ya habita «%2$@».
fr: %1$@ habite désormais « %2$@ ».
pt: %1$@ agora habita “%2$@”.

# toast.brace.viva
source: La brace di «%@» torna viva.
de: Die Glut von „%@“ ist wieder wach.
en: The embers of “%@” are glowing again.
es: Las brasas de «%@» vuelven a estar vivas.
fr: La braise de « %@ » se ravive.
pt: As brasas de “%@” voltaram a acender.

# toast.circolo.creato
source: «%@» è aperto: sei l'animatore.
de: „%@“ ist eröffnet: du bist der Gastgeber.
en: “%@” is open: you're the host.
es: «%@» está abierto: eres el animador.
fr: « %@ » est ouvert : tu es l'animateur.
pt: “%@” está aberto: você é o anfitrião.

# toast.espulsione
source: Il tuo posto in «%1$@» si è liberato: %2$lld giorni di silenzio.
de: Dein Platz in „%1$@“ wurde frei: %2$lld Tage Stille.
en: Your seat in “%1$@” has been freed: %2$lld days of silence.
es: Tu lugar en «%1$@» se ha liberado: %2$lld días de silencio.
fr: Ta place dans « %1$@ » s'est libérée : %2$lld jours de silence.
pt: Seu lugar em “%1$@” foi liberado: %2$lld dias de silêncio.

# toast.invito.errore
source: Codice non valido, o la tua tavola è piena.
de: Ungültiger Code, oder dein Tisch ist voll.
en: Invalid code, or your table is full.
es: Código no válido, o tu mesa está llena.
fr: Code invalide, ou ta table est pleine.
pt: Código inválido, ou sua mesa está cheia.

# toast.invito.seduti
source: Vi siete seduti alla stessa tavola.
de: Ihr sitzt jetzt am selben Tisch.
en: You are now seated at the same table.
es: Os habéis sentado a la misma mesa.
fr: Vous voilà assis à la même table.
pt: Vocês agora estão sentados à mesma mesa.

# toast.invito.sospeso
source: La tavola dell'invitante è piena: ti siederai appena una sedia si libera.
de: Der Tisch des Gastgebers ist voll: Du nimmst Platz, sobald ein Stuhl frei wird.
en: The host's table is full: you'll take a seat as soon as a chair frees up.
es: La mesa de quien te invita está llena: te sentarás en cuanto se libere una silla.
fr: La table de ton hôte est pleine : tu t'assiéras dès qu'une chaise se libère.
pt: A mesa de quem convidou está cheia: você se sentará assim que uma cadeira for liberada.

# toast.offline
source: Sobremesa non raggiunge la tavola comune: l'ultima azione non è arrivata al server.
de: Sobremesa erreicht den gemeinsamen Tisch nicht: Deine letzte Aktion kam nicht am Server an.
en: Sobremesa can't reach the common table: your last action didn't reach the server.
es: Sobremesa no llega a la mesa común: tu última acción no ha llegado al servidor.
fr: Sobremesa n'atteint pas la table commune : ta dernière action n'est pas parvenue au serveur.
pt: O Sobremesa não alcança a mesa comum: sua última ação não chegou ao servidor.

# toast.penalita
source: La brace di «%1$@» si è quasi spenta (%2$lld al punteggio). Riprendi la parola quando vuoi.
de: Die Glut von „%1$@“ wäre fast erloschen (%2$lld auf den Wert). Ergreife das Wort, wann du willst.
en: The embers of “%1$@” nearly went out (%2$lld to your score). Take the floor again whenever you like.
es: Las brasas de «%1$@» casi se apagan (%2$lld a tu puntuación). Retoma la palabra cuando quieras.
fr: La braise de « %1$@ » a failli s'éteindre (%2$lld au score). Reprends la parole quand tu veux.
pt: As brasas de “%1$@” quase se apagaram (%2$lld na pontuação). Retome a palavra quando quiser.

# toast.reset
source: La tavola è di nuovo apparecchiata da zero.
de: Der Tisch ist wieder neu gedeckt, von Null.
en: The table is set again, from zero.
es: La mesa vuelve a estar puesta desde cero.
fr: La table est de nouveau dressée, à partir de zéro.
pt: A mesa está posta de novo, do zero.

# toast.seated
source: %@ ora siede alla tavola.
de: %@ sitzt jetzt am Tisch.
en: %@ is now seated at the table.
es: %@ ya ocupa una silla en la mesa.
fr: %@ est maintenant à la table.
pt: %@ agora está à mesa.

# tu.lingua.hint
source: Sobremesa parla italiano, inglese, spagnolo, francese, tedesco e portoghese. Di serie segue la lingua del telefono; da qui puoi sceglierla tu.
de: Sobremesa spricht Italienisch, Englisch, Spanisch, Französisch, Deutsch und Portugiesisch. Standardmäßig folgt sie der Sprache des Telefons; hier wählst du selbst.
en: Sobremesa speaks Italian, English, Spanish, French, German and Portuguese. By default it follows your phone's language; here you can choose your own.
es: Sobremesa habla italiano, inglés, español, francés, alemán y portugués. De serie sigue el idioma del teléfono; aquí puedes elegirlo tú.
fr: Sobremesa parle italien, anglais, espagnol, français, allemand et portugais. Par défaut, elle suit la langue du téléphone ; ici, c'est vous qui choisissez.
pt: Sobremesa fala italiano, inglês, espanhol, francês, alemão e português. Por padrão segue o idioma do telefone; aqui você pode escolher.

# tu.lingua.label
source: Lingua dell'app
de: Sprache der App
en: App language
es: Idioma de la app
fr: Langue de l'app
pt: Idioma do app

# tu.lingua.sistema
source: Come il telefono
de: Wie das Telefon
en: Same as the phone
es: Como el teléfono
fr: Comme le téléphone
pt: Como o telefone

# tu.manifesto.text
source: Sobremesa è il tempo che resta a tavola quando il pasto è finito e nessuno ha voglia di alzarsi. Qui la scarsità è la feature: dodici sedie, cinque circoli, una brace da tenere viva. Niente follower, niente algoritmo, niente applausi da contare: solo persone scelte, conversazioni che nutrono e la cura di esserci. La cultura nutre, non si consuma.
de: Sobremesa ist die Zeit, die man nach dem Essen am Tisch verweilt, wenn niemand aufstehen will. Hier ist die Knappheit das Wesen: zwölf Stühle, fünf Zirkel, eine Glut, die es wach zu halten gilt. Keine Follower, kein Algorithmus, kein Applaus zum Zählen – nur ausgewählte Menschen, Gespräche, die nähren, und die Sorgfalt, da zu sein. Kultur nährt, sie wird nicht konsumiert.
en: Sobremesa is the time you linger at the table after the meal, when nobody wants to get up. Here, scarcity is the feature: twelve chairs, five circles, an ember to keep alive. No followers, no algorithm, no applause to count — only chosen people, conversations that nourish, and the care of showing up. Culture nourishes; it is not consumed.
es: La sobremesa es el tiempo que uno se queda en la mesa cuando la comida ha terminado y nadie quiere levantarse. Aquí la escasez es la esencia: doce sillas, cinco círculos, unas brasas que mantener vivas. Sin seguidores, sin algoritmo, sin aplausos que contar: solo personas elegidas, conversaciones que nutren y el cuidado de estar presente. La cultura nutre, no se consume.
fr: Sobremesa, c'est le temps passé à table après le repas, quand personne ne veut se lever. Ici, la rareté est l'essence : douze chaises, cinq cercles, une braise à garder vivante. Pas d'abonnés, pas d'algorithme, pas d'applaudissements à compter — seulement des personnes choisies, des conversations qui nourrissent et le soin d'être présent. La culture nourrit, elle ne se consomme pas.
pt: Sobremesa — em espanhol, a conversa que fica à mesa depois da refeição — é o nome e o espírito deste lugar. Aqui a escassez é a essência: doze cadeiras, cinco círculos, uma brasa a manter acesa. Sem seguidores, sem algoritmo, sem aplausos para contar: só pessoas escolhidas, conversas que nutrem e o cuidado de estar presente. A cultura nutre, não se consome.

# tu.manifesto.title
source: Il manifesto
de: Das Manifest
en: The manifesto
es: El manifiesto
fr: Le manifeste
pt: O manifesto

# tu.nome.placeholder
source: Il tuo nome
de: Dein Name
en: Your name
es: Tu nombre
fr: Ton nom
pt: Seu nome

# tu.reset
source: Ricomincia da zero
de: Von vorn beginnen
en: Start over from zero
es: Empezar de cero
fr: Repartir de zéro
pt: Recomeçar do zero

# tu.reset.confirm.action
source: Cancella tutto
de: Alles löschen
en: Delete everything
es: Borrar todo
fr: Tout supprimer
pt: Apagar tudo

# tu.reset.confirm.message
source: Cancella il profilo e tutti i contenuti. Tornerai all'accesso.
de: Löscht dein Profil und alle Inhalte. Du kehrst zur Anmeldung zurück.
en: Deletes your profile and all content. You'll return to sign-in.
es: Borra el perfil y todo el contenido. Volverás al acceso.
fr: Supprime le profil et tout le contenu. Tu reviendras à la connexion.
pt: Apaga o perfil e todo o conteúdo. Você voltará ao acesso.

# tu.reset.confirm.title
source: Ricominciare da zero?
de: Von vorn beginnen?
en: Start over from zero?
es: ¿Empezar de cero?
fr: Repartir de zéro ?
pt: Recomeçar do zero?

# tu.riconoscimenti.text
source: Caratteri Young Serif, Source Serif 4 e Inter, usati secondo la SIL Open Font License: i testi delle licenze sono inclusi nell'app.
de: Schriften Young Serif, Source Serif 4 und Inter, genutzt unter der SIL Open Font License: Die Lizenztexte sind in der App enthalten.
en: Typefaces Young Serif, Source Serif 4 and Inter, used under the SIL Open Font License: the license texts are included in the app.
es: Tipografías Young Serif, Source Serif 4 e Inter, usadas bajo la SIL Open Font License: los textos de las licencias están incluidos en la app.
fr: Caractères Young Serif, Source Serif 4 et Inter, utilisés sous la SIL Open Font License : les textes des licences sont inclus dans l'app.
pt: Fontes Young Serif, Source Serif 4 e Inter, usadas sob a SIL Open Font License: os textos das licenças estão incluídos no app.

# tu.riconoscimenti.title
source: Riconoscimenti
de: Danksagungen
en: Acknowledgements
es: Reconocimientos
fr: Remerciements
pt: Reconhecimentos

# tu.title
source: Tu
de: Du
en: You
es: Tú
fr: Toi
pt: Você

# category.film
source: Film
es: Cine
pt: Filme
